{"pageProps":{"language":"en","privacyPolicy":"<section>\n  <article>\n    <h3>Privacy Policy - Updated April, 2021.</h3>\n    <div>\n      <p>Welcome to <b>Preminder</b> application which is developed by LEAP LLC, (“we“ or “us“). It’s a free\n        application.</p>\n      <p>This policy sets out our commitments and explains the rights that you (“you” or “user”) have with respect to\n        your personal information. If you do not agree to the terms of this Privacy Policy, please do not use the\n        <b>Preminder</b> (“application” or “service“).\n      </p>\n      <p>If you have questions, please contact us at <a href=\"mailto:info@preminder.me\">info@preminder.me</a>.</p>\n    </div>\n  </article>\n  <article>\n    <h3>What types of information we collect?</h3>\n    <div>\n      <ul>\n        <li>Personal Information We collect the following information about you such as your name, email address,\n          gender, birth year.</li>\n        <li>Personal Health Information We collect the following information about your health such as diagnostic, the\n          medications you take, the date of your prescriptions, how often you take your medication, dosage, and the name\n          of your pharmacy.</li>\n        <li>Non-Personal Information Technical information – The App automatically collects certain information about\n          your device such as mobile device you use, your device’s operating system, the language of your operating\n          system.</li>\n      </ul>\n    </div>\n  </article>\n  <article>\n    <h3>How do receive information about you?</h3>\n    <div>\n      <p>You may use some of the features of the application without creating an account, but certain features require\n        registration and provision of your information:</p>\n      <ul>\n        <li>If you use the application without creating an account – we will only collect information through the use of\n          cookies, device data, as well as any voluntary information you provide us.</li>\n        <li>If you choose to create an account with us – you will be asked to provide Personal Information such as your\n          email address and password.</li>\n        <li>If you choose to sign up via your Google/Facebook/Apple account – we will have access to basic information\n          made publicly from your Google/Facebook/Apple account, such as your full name, email address, birthdate,\n          profile picture, personal description, as well as any other information you made publicly available on such\n          account, or agreed to share with us.</li>\n      </ul>\n    </div>\n  </article>\n  <article>\n    <h3>How do we use information we collect?</h3>\n    <div>\n      <p>The main reason we use your information is to provide and improve our services. The specific reasons are as\n        follows:</p>\n      <ul>\n        <li>To manage your account and provide our services to you.</li>\n        <li>To ensure consistent experience across your devices.</li>\n        <li>To improve existing features and provide new ones.</li>\n        <li>To help diagnose problems with our server, to make our service more useful.</li>\n        <li>To send you text messages, emails or other communications about service updates or maintenance, updates or\n          changes to this privacy policy or any other related agreement.</li>\n        <li>To provide you with relevant advertisements.</li>\n        <li>To prevent fraudulent services and prevent other illegal services.</li>\n      </ul>\n    </div>\n  </article>\n  <article>\n    <h3>How do you request modification/deletion of personal information provided to us?</h3>\n    <div>\n      <p>To request modification/deletion of personal information provided to us, please contact us via email\n        info@preminder.me.</p>\n      <p>Once we have confirmed it's a clear request and verified the user account, we will process the request to\n        modify/delete the personal information of that user.</p>\n    </div>\n  </article>\n  <article>\n    <h3>Contact us</h3>\n    <div>\n      <p>LEAP LLC,</p>\n      <p>Address: L17-11, 17th Floor, Vincom Center Building, 72 Le Thanh Ton Street, Ben Nghe Ward, District 1, Ho Chi\n        Minh City, Vietnam</p>\n      <p>Email: <a href=\"mailto:info@preminder.me\">info@preminder.me</a></p>\n      <p>Phone: (+84) - 966.136.898</p>\n      <br>\n      <p>COPYRIGHT (©2021 LEAP. All rights reserved. Created by LEAP)</p>\n    </div>\n  </article>\n</section>"},"__N_SSG":true}