{"pageProps":{"language":"en","termsOfUse":"<section>\n    <article>\n      <h3>Terms of Use - Updated April, 2021.</h3>\n      <div>\n        <p>Welcome to <b>Preminder</b> application which is developed by LEAP LLC, (“we” or “us“). It’s a free application.</p>\n        <p>When you (“you” or “user”) started using <b>Preminder</b> (“application” or “service“), you agreed with these Terms of Use (“terms”).</p>\n        <p>If you have questions, please contact us at <a href=\"mailto:info@preminder.me\">info@preminder.me</a>.</p>\n      </div>\n    </article>\n    <article>\n      <h3>Using <b>Preminder</b></h3>\n      <div>\n        <p><b>Preminder</b> does not provide any medical advice, diagnostic information or recommendations. You must consult with healthcare providers and make your medical decisions based on their advice.</p>\n        <p>If you use the application on from an Android device which you or someone else rooted or on or from an iOS device which you or someone else jailbroken, <b>Preminder</b> will not be responsible for the security of your data, including your personal information, and you shall bear all responsibility for any illegal access, loss data or can leave your smartphone vulnerable to attacks.</p>\n      </div>\n    </article>\n    <article>\n      <h3>Registering an account</h3>\n      <div>\n        <p>You can use <b>Preminder</b> without a user account (“account”). Without an account you can only use <b>Preminder</b> on one smartphone. If you lose this smartphone, you will not be able to restore your data.</p>\n        <p> To register an account, you must enter your email address and a password. You are responsible for keeping your password confidential.</p>\n      </div>\n    </article>\n    <article>\n      <h3>Duration and termination</h3>\n      <div>\n        <p>These agreements are signed for an indefinite period. You may terminate these agreements anytime.</p>\n        <p><b>Preminder</b> may delete your account at any time and without prior notice if we believe you have breached these agreements.</p>\n      </div>\n    </article>\n    <article>\n      <h3>Modification of these terms</h3>\n      <div>\n        <p>We reserve the right to update or modify these agreements at any time. By continuing to use the service after any such changes, you agree to follow and be bound by these agreements as changed.</p>\n        <p>For these reasons, we encourage you to periodically review this Agreement.</p>\n      </div>\n    </article>\n    <article>\n      <h3>Contact us</h3>\n      <div>\n        <p>LEAP LLC,</p>\n        <p>Address: L17-11, 17th Floor, Vincom Center Building, 72 Le Thanh Ton Street, Ben Nghe Ward, District 1, Ho Chi Minh City, Vietnam</p>\n        <p>Email: <a href=\"mailto:info@preminder.me\">info@preminder.me</a></p>\n        <p>Phone: (+84) - 966.136.898</p>\n        <br>\n        <p>COPYRIGHT (©2021 LEAP. All rights reserved. Created by LEAP)</p>\n      </div>\n    </article>\n  </section>"},"__N_SSG":true}