{"pageProps":{"language":"vi","privacyPolicy":"<section>\n  <article>\n    <h3>Chính sách bảo mật - Cập nhật mới nhất vào tháng 04/2021.</h3>\n    <div>\n      <p>Chào mừng bạn đến với ứng dụng <b>Preminder</b>, do công ty TNHH LEAP (“chúng tôi”) lên ý tưởng và phát triển.\n        <b>Preminder</b> là một ứng dụng miễn phí.\n      </p>\n      <p>Chính sách này đưa ra các cam kết của chúng tôi và giải thích các quyền mà bạn (“bạn” hoặc “người dùng”) có đối\n        với thông tin cá nhân của bạn. Nếu bạn không đồng ý với các điều khoản của Chính sách Bảo mật này, vui lòng\n        không sử dụng <b>Preminder</b> (“ứng dụng” hoặc “dịch vụ”).</p>\n      <p>Nếu có bất kỳ câu hỏi nào, hãy liên hệ với chúng tôi qua email <a\n          href=\"mailto:info@preminder.me\">info@preminder.me</a>.</p>\n    </div>\n  </article>\n  <article>\n    <h3>Chúng tôi thu thập những loại thông tin nào?</h3>\n    <div>\n      <ul>\n        <li>Thông tin cá nhân: Chúng tôi thu thập các thông tin sau về bạn như tên, địa chỉ email, giới tính, năm sinh\n          của bạn. </li>\n        <li>Thông tin sức khỏe cá nhân: Chúng tôi thu thập các thông tin sau về sức khỏe của bạn như chuẩn đoán, loại\n          thuốc bạn uống, ngày kê đơn, tần suất bạn uống thuốc, liều lượng, tên bệnh viện và lời dặn tái khám.</li>\n        <li>Thông tin phi cá nhân: Thông tin kỹ thuật - Ứng dụng tự động thu thập thông tin nhất định về thiết bị của\n          bạn chẳng hạn như thiết bị di động bạn sử dụng, hệ điều hành của thiết bị, ngôn ngữ của hệ điều hành.</li>\n      </ul>\n    </div>\n  </article>\n  <article>\n    <h3>Làm thế nào để chúng tôi nhận được thông tin về bạn?</h3>\n    <div>\n      <p>Bạn có thể sử dụng một số tính năng của ứng dụng mà không cần tạo tài khoản, nhưng một số tính năng nhất định\n        yêu cầu đăng ký và cung cấp thông tin của bạn.</p>\n      <ul>\n        <li>Nếu bạn sử dụng ứng dụng mà không tạo tài khoản - chúng tôi sẽ chỉ thu thập thông tin về thiết bị, cũng như\n          bất kỳ thông tin tự nguyện nào mà bạn cung cấp cho chúng tôi.</li>\n        <li>Nếu bạn chọn tạo tài khoản với chúng tôi - bạn sẽ được yêu cầu cung cấp thông tin cá nhân như địa chỉ email\n          và mật khẩu của bạn.</li>\n        <li>Nếu bạn chọn đăng ký qua tài khoản Google/Facebook/Apple - chúng tôi sẽ có quyền truy cập vào thông tin cơ\n          bản được công khai từ tài khoản Google/Facebook/Apple của bạn, chẳng hạn như tên đầy đủ, địa chỉ email, ngày\n          sinh,\n          cũng như bất kỳ thông tin khác mà bạn đã công bố công khai trên tài khoản đó hoặc đồng ý chia sẻ với chúng\n          tôi.</li>\n      </ul>\n    </div>\n  </article>\n  <article>\n    <h3>Chúng tôi sử dụng thông thu thập như thế nào?</h3>\n    <div>\n      <p>Lý do chính mà chúng tôi sử dụng thông tin của bạn là để cung cấp và cải thiện dịch vụ của chúng tôi. Các lý do\n        cụ thể như sau:</p>\n      <ul>\n        <li>Để quản lý tài khoản của bạn và cung cấp những dịch vụ của chúng tôi cho bạn.</li>\n        <li>Để đảm bảo trải nghiệm nhất quán trên những thiết bị của bạn.</li>\n        <li>Để cải thiện những tính năng đang có và cung cấp những tính năng mới.</li>\n        <li>Để giúp chẩn đoán sự cố với máy chủ của chúng tôi, để làm cho dịch vụ của chúng tôi hữu ích hơn.</li>\n        <li>Để gửi cho bạn tin nhắn văn bản, email hoặc các thông tin liên lạc khác về cập nhật hoặc bảo trì dịch vụ,\n          cập nhật hoặc thay đổi chính sách quyền riêng tư này hoặc bất kỳ thỏa thuận liên quan nào khác.</li>\n        <li>Để cung cấp cho bạn những quảng cáo liên quan.</li>\n        <li>Để ngăn ngừa các dịch vụ gian lận và phòng tránh các dịch vụ bất hợp pháp khác.</li>\n      </ul>\n    </div>\n  </article>\n  <article>\n    <h3>Làm thế nào để yêu cầu chỉnh sửa/xóa thông tin cá nhân đã cung cấp cho chúng tôi?</h3>\n    <div>\n      <p>Để yêu cầu chỉnh sửa/xóa thông tin cá nhân đã cung cấp cho chúng tôi, hãy liên hệ với chúng tôi qua email\n        info@preminder.me.</p>\n      <p>Khi chúng tôi đã xác nhận được yêu cầu rõ ràng và xác minh được danh tính của người dùng, chúng tôi sẽ xử lý\n        yêu cầu chỉnh sửa/xóa thông tin cá nhân của người dùng đó.</p>\n    </div>\n  </article>\n  <article>\n    <h3>Liên hệ với chúng tôi</h3>\n    <div>\n      <p>Công ty TNHH LEAP</p>\n      <p>Địa chỉ: L17-11, tầng 17, tòa nhà Vincom, 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP.HCM, Việt Nam</p>\n      <p>Email: <a href=\"mailto:info@preminder.me\">info@preminder.me</a></p>\n      <p>Điện thoại: (+84) - 966.136.898</p>\n      <br>\n      <p>BẢN QUYỀN (© 2021 LEAP. Đã đăng ký Bản quyền. Tạo bởi LEAP)</p>\n    </div>\n  </article>\n</section>"},"__N_SSG":true}