{"pageProps":{"language":"vi","termsOfUse":"<section>\n    <article>\n       <h3>Điều khoản sử dụng - Cập nhật mới nhất vào tháng 04/2021.</h3>\n       <div>\n          <p>Chào mừng bạn đến với ứng dụng <b>Preminder</b>, do công ty TNHH  LEAP (“chúng tôi”) lên ý tưởng và phát triển. <b>Preminder</b> là một ứng dụng miễn phí.</p>\n          <p>Một khi bạn (“bạn” hoặc “người dùng”) bắt đầu sử dụng <b>Preminder</b> (“ứng dụng” hoặc “dịch vụ”), bạn đã đồng ý với các đều khoản sử dụng (“điều khoản”) này.</p>\n          <p>Nếu có bất kỳ câu hỏi nào, hãy liên hệ với chúng tôi qua email <a href=\"mailto:info@preminder.me\">info@preminder.me</a>.</p>\n       </div>\n    </article>\n    <article>\n       <h3>Sử dụng <b>Preminder</b></h3>\n       <div>\n          <p><b>Preminder</b> không cung cấp bất kỳ lời khuyên, chẩn đoán hoặc khuyến nghị nào về y tế. Bạn phải tham khảo ý kiến của chuyên gia sức khỏe và đưa ra quyết định y tế của mình dựa trên lời khuyên của họ.</p>\n          <p>Nếu bạn sử dụng ứng dụng trên từ thiết bị Android mà bạn hoặc người khác đã root hoặc trên hoặc từ thiết bị iOS mà bạn hoặc người khác đã bẻ khóa, <b>Preminder</b> sẽ không chịu trách nhiệm về bảo mật dữ liệu của bạn, bao gồm cả thông tin cá nhân của bạn và bạn sẽ chịu mọi trách nhiệm về mọi truy cập bất hợp pháp, mất mát dữ liệu hoặc có thể khiến điện thoại thông minh của bạn dễ bị tấn công.</p>\n       </div>\n    </article>\n    <article>\n       <h3>Đăng ký tài khoản</h3>\n       <div>\n          <p>Bạn có thể sử dụng <b>Preminder</b> mà không cần tài khoản người dùng (“tài khoản”). Nếu không có tài khoản, bạn chỉ có thể sử dụng <b>Preminder</b> trên một điện thoại thông minh. Nếu bạn làm mất điện thoại thông minh này, bạn sẽ không thể khôi phục dữ liệu của mình.</p>\n          <p>Để đăng ký tài khoản, bạn phải nhập địa chỉ email và mật khẩu. Bạn có trách nhiệm giữ bí mật mật khẩu của bạn.</p>\n       </div>\n    </article>\n    <article>\n       <h3>Thời hạn và chấm dứt</h3>\n       <div>\n          <p>Các thỏa thuận này được ký kết không xác định thời hạn. Bạn có thể chấm dứt các thỏa thuận này bất cứ lúc nào.</p>\n          <p><b>Preminder</b> có thể xoá tài khoản của bạn bất kì lúc nào và không cần báo trước nếu chúng tôi tin rằng bạn đã vi phạm thoả thuận.</p>\n       </div>\n    </article>\n    <article>\n       <h3>Các điều chỉnh của thỏa thuận này</h3>\n       <div>\n          <p>Chúng tôi có quyền cập nhật hoặc sửa đổi các thỏa thuận này bất kỳ lúc nào. Bằng cách tiếp tục sử dụng dịch vụ bạn đã đồng ý tuân theo và bị ràng buộc bởi các thỏa thuận này khi đã thay đổi.</p>\n          <p>Vì những lý do này, chúng tôi khuyến khích bạn định kỳ xem lại thỏa thuận này.</p>\n       </div>\n    </article>\n    <article>\n       <h3>Liên hệ với chúng tôi</h3>\n       <div>\n          <p>Công ty TNHH LEAP</p>\n          <p>Địa chỉ: L17-11, tầng 17, tòa nhà Vincom, 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP.HCM, Việt Nam</p>\n          <p>Email: <a href=\"mailto:info@preminder.me\">info@preminder.me</a></p>\n          <p>Điện thoại: (+84) - 966.136.898</p>\n          <br>\n          <p>BẢN QUYỀN (© 2021 LEAP. Đã đăng ký Bản quyền. Tạo bởi LEAP)</p>\n       </div>\n    </article>\n </section>"},"__N_SSG":true}